<HTML>

<!-- Mirrored from cervantes.uah.es/teatro/ochocome/Ochocomepre.html by HTTrack Website Copier/3.x [XR&CO'2010], Fri, 22 Nov 2013 09:22:48 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>OCHO COMEDIAS</TITLE>
<META NAME="Template" CONTENT="C:\Archivos de programa\Microsoft Office\Office\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<I><FONT FACE="Garamond" SIZE=6><P ALIGN="CENTER">OCHO COMEDIAS&nbsp;</P>
<P ALIGN="CENTER">&nbsp;Y</P>
<P ALIGN="CENTER">OCHO ENTREMESES NUEVOS</P>
<P ALIGN="CENTER">NUNCA REPRESENTADOS</P>
</I></FONT><FONT FACE="Garamond"><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><P ALIGN="CENTER">SUMA DEL PRIVILEGIO</P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">     Tiene privilegio Miguel de Cervantes Saavedra por diez a&ntilde;os para imprimir estas <I>Ocho comedias y entremeses</I>. Su fecha del dicho privilegio en Valladolid, a venticinco d&iacute;as del mes de julio de mil y seiscientos y quince a&ntilde;os. Pas&oacute; ante Hernando de Vallejo, escribano de C&aacute;mara.</P>
<P ALIGN="JUSTIFY">&nbsp;&nbsp;</P>
<B><P ALIGN="CENTER">SUMA DE LA TASA</P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">     Este libro de las <I>Ocho comedias y entremeses</I>, de Miguel de Cervantes Saavedra, est&aacute; tasado por los se&ntilde;ores del Consejo a cuatro maraved&iacute;s cada pliego; que el dicho libro tiene sesenta y seis pliegos, que, a raz&oacute;n de cuatro maraved&iacute;s, monta docientos y sesenta y cuatro maraved&iacute;s. Su data en Madrid, a ventid&oacute;s d&iacute;as del mes de setiembre de mil y seiscientos y quince a&ntilde;os, ante Hernando de Vallejo, escribano de C&aacute;mara.</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><P ALIGN="CENTER">FE DE LAS ERRATAS</P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">     Estas <I>Comedias</I>, compuestas por Miguel de Cervantes Saavedra, corresponden con su original. Dada en Madrid, a 13 de setiembre de 1615 a&ntilde;os.</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<I><P ALIGN="JUSTIFY">&#9;El Licenciado Murcia de la Llana</I>.</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><P ALIGN="CENTER">APROBACI&Oacute;N</P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">     Por mandado y comisi&oacute;n del se&ntilde;or doctor Cetina, Vicario General en esta Corte, he visto el libro de <I>Comedias y entremeses de Miguel de Cervantes no representadas</I>, y no hallo en &eacute;l cosa contra nuestra santa fe cat&oacute;lica y buenas costumbres; antes, muchas entretenidas y de gusto. &Eacute;ste es mi parecer, salvo, etc. En Madrid, 3 de Julio [de] 1615.</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<I><P ALIGN="JUSTIFY">&#9;El Maestro Joseph de Valdivielso</I>.</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><P ALIGN="CENTER">PR&Oacute;LOGO AL LECTOR</P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">     No puedo dejar, lector car&iacute;simo, de suplicarte me perdones si vieres que en este pr&oacute;logo salgo alg&uacute;n tanto de mi acostumbrada modestia. Los d&iacute;as pasados me hall&eacute; en una conversaci&oacute;n de amigos, donde se trat&oacute; de comedias y de las cosas a ellas concernientes, y de tal manera las subtilizaron y atildaron, que, a mi parecer, vinieron a quedar en punto de toda perfecci&oacute;n.</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">     Trat&oacute;se tambi&eacute;n de qui&eacute;n fue el primero que en Espa&ntilde;a las sac&oacute; de mantillas, y las puso en toldo y visti&oacute; de gala y apariencia; yo, como el m&aacute;s viejo que all&iacute; estaba, dije que me acordaba de haber visto representar al gran Lope de Rueda, var&oacute;n insigne en la representaci&oacute;n y en el entendimiento. Fue natural de Sevilla y de oficio ba[t]ihoja, que quiere decir de los que hacen panes de oro; fue admirable en la poes&iacute;a pastoril, y en este modo, ni entonces ni despu&eacute;s ac&aacute; ninguno le ha llevado ventaja; y, aunque por ser muchacho yo entonces, no pod&iacute;a hacer juicio firme de la bondad de sus versos, por algunos que me quedaron en la memoria, vistos agora en la edad madura que tengo, hallo ser verdad lo que he dicho; y si no fuera por no salir del prop&oacute;sito de pr&oacute;logo, pusiera aqu&iacute; algunos que acreditaran esta verdad.</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">     En el tiempo deste c&eacute;lebre espa&ntilde;ol, todos los aparatos de un autor de comedias se encerraban en un costal, y se cifraban en cuatro pellicos blancos guarnecidos de guadamec&iacute; dorado, y en cuatro barbas y cabelleras y cuatro cayados, poco m&aacute;s o menos. Las comedias eran unos coloquios, como &eacute;glogas, entre dos o tres pastores y alguna pastora; aderez&aacute;banlas y dilat&aacute;banlas con dos o tres entremeses, ya de negra, ya de rufi&aacute;n, ya de bobo y ya de vizca&iacute;no: que todas estas cuatro figuras y otras muchas hac&iacute;a el tal Lope con la mayor excelencia y propiedad que pudiera imaginarse. No hab&iacute;a en aquel tiempo tramoyas, ni desaf&iacute;os de moros y cristianos, a pie ni a caballo; no hab&iacute;a figura que saliese o pareciese salir del centro de la tierra por lo hueco del teatro, al cual compon&iacute;an cuatro bancos en cuadro y cuatro o seis tablas encima, con que se levantaba del suelo cuatro palmos; ni menos bajaban del cielo nubes con &aacute;ngeles o con almas. El adorno del teatro era una manta vieja, tirada con dos cordeles de una parte a otra, que hac&iacute;a lo que llaman vestuario, detr&aacute;s de la cual estaban los m&uacute;sicos, cantando sin guitarra alg&uacute;n romance antiguo. Muri&oacute; Lope de Rueda, y por hombre excelente y famoso le enterraron en la iglesia mayor de C&oacute;rdoba (donde muri&oacute;), entre los dos coros, donde tambi&eacute;n est&aacute; enterrado aquel famoso loco Luis L&oacute;pez.</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">     Sucedi&oacute; a Lope de Rueda, Navarro, natural de Toledo, el cual fue famoso en hacer la figura de un rufi&aacute;n cobarde; &eacute;ste levant&oacute; alg&uacute;n tanto m&aacute;s el adorno de las comedias y mud&oacute; el costal de vestidos en cofres y en ba&uacute;les; sac&oacute; la m&uacute;sica, que antes cantaba detr&aacute;s de la manta, al teatro p&uacute;blico; quit&oacute; las barbas de los farsantes, que hasta entonces ninguno representaba sin barba postiza, y hizo que todos representasen a cure&ntilde;a rasa, si no era los que hab&iacute;an de representar los viejos o otras figuras que pidiesen mudanza de rostro; invent&oacute; tramoyas, nubes, truenos y rel&aacute;mpagos, desaf&iacute;os y batallas, pero esto no lleg&oacute; al sublime punto en que est&aacute; agora.</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">     Y esto es verdad que no se me puede contradecir, y aqu&iacute; entra el salir yo de los l&iacute;mites de mi llaneza: que se vieron en los teatros de Madrid representar <I>Los tratos de Argel</I>, que yo compuse; <I>La destruici&oacute;n de Numancia</I> y <I>La batalla naval</I>, donde me atrev&iacute; a reducir las comedias a tres jornadas, de cinco que ten&iacute;an; mostr&eacute;, o, por mejor decir, fui el primero que representase las imaginaciones y los pensamientos escondidos del alma, sacando figuras morales al teatro, con general y gustoso aplauso de los oyentes; compuse en este tiempo hasta veinte comedias o treinta, que todas ellas se recitaron sin que se les ofreciese ofrenda de pepinos ni de otra cosa arrojadiza; corrieron su carrera sin silbos, gritas ni barah&uacute;ndas. Tuve otras cosas en que ocuparme; dej&eacute; la pluma y las comedias, y entr&oacute; luego el monstruo de naturaleza, el gran Lope de Vega, y alz&oacute;se con la monarqu&iacute;a c&oacute;mica; avasall&oacute; y puso debajo de su juridici&oacute;n a todos los farsantes; llen&oacute; el mundo de comedias proprias, felices y bien razonadas, y tantas, que pasan de diez mil pliegos los que tiene escritos, y todas (que es una de las mayores cosas que puede decirse) las ha visto representar, o o&iacute;do decir, por lo menos, que se han representado; y si algunos, que hay muchos, han querido entrar a la parte y gloria de sus trabajos, todos juntos no llegan en lo que han escrito a la mitad de lo que &eacute;l s&oacute;lo.</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">     Pero no por esto, pues no lo concede Dios todo a todos, dejen de tenerse en precio los trabajos del doctor Ram&oacute;n, que fueron los m&aacute;s despu&eacute;s de los del gran Lope; est&iacute;mense las trazas artificiosas en todo estremo del licenciado Miguel S&aacute;nchez, la gravedad del doctor Mira de Mescua, honra singular de nuestra naci&oacute;n; la discreci&oacute;n e inumerables conceptos del can&oacute;nigo T&aacute;- rraga; la suavidad y dulzura de don Guill&eacute;n de Castro, la agudeza de Aguilar; el rumbo, el tropel, el boato, la grandeza de las comedias de Luis V&eacute;lez de Guevara, y las que agora est&aacute;n en jerga del agudo ingenio de don Antonio de Galarza, y las que prometen <I>Las fuller&iacute;as de amor</I>, de Gaspar de &Aacute;vila, que todos &eacute;stos y otros algunos han ayudado a llevar esta gran m&aacute;quina al gran Lope.</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">     Algunos a&ntilde;os ha que volv&iacute; yo a mi antigua ociosidad, y, pensando que a&uacute;n duraban los siglos donde corr&iacute;an mis alabanzas, volv&iacute; a componer algunas comedias, pero no hall&eacute; p&aacute;jaros en los nidos de anta&ntilde;o; quiero decir que no hall&eacute; autor que me las pidiese, puesto que sab&iacute;an que las ten&iacute;a; y as&iacute;, las arrincon&eacute; en un cofre y las consagr&eacute; y conden&eacute; al perpetuo silencio. En esta saz&oacute;n me dijo un librero que &eacute;l me las comprara si un autor de t&iacute;tulo no le hubiera dicho que de mi prosa se pod&iacute;a esperar mucho, pero que del verso, nada; y, si va a decir la verdad, cierto que me dio pesadumbre el o&iacute;rlo, y dije entre m&iacute;: ``O yo me he mudado en otro, o los tiempos se han mejorado mucho; sucediendo siempre al rev&eacute;s, pues siempre se alaban los pasados tiempos''. Torn&eacute; a pasar los ojos por mis comedias, y por algunos entremeses m&iacute;os que con ellas estaban arrinconados, y vi no ser tan malas ni tan malos que no mereciesen salir de las tinieblas del ingenio de aquel autor a la luz de otros autores menos escrupulosos y m&aacute;s entendidos. Aburr&iacute;me y vend&iacute;selas al tal librero, que las ha puesto en la estampa como aqu&iacute; te las ofrece. &Eacute;l me las pag&oacute; razonablemente; yo cog&iacute; mi dinero con suavidad, sin tener cuenta con dimes ni diretes de recitantes. Querr&iacute;a que fuesen las mejores del mundo, o, a lo menos, razonables; t&uacute; lo ver&aacute;s, lector m&iacute;o, y si hallares que tienen alguna cosa buena, en topando a aquel mi maldiciente autor, dile que se emiende, pues yo no ofendo a nadie, y que advierta que no tienen necedades patentes y descubiertas, y que el verso es el mismo que piden las comedias, que ha de ser, de los tres estilos, el &iacute;nfimo, y que el lenguaje de los entremeses es proprio de las figuras que en ellos se introducen, y que, para enmienda de todo esto, le ofrezco una comedia que estoy componiendo, y la intitulo <I>El enga&ntilde;o a los ojos</I>, que, si no me enga&ntilde;o, le ha de dar contento. Y con esto, Dios te d&eacute; salud y a m&iacute; paciencia.</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><P ALIGN="CENTER">DEDICATORIA</P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&#9;Al Conde de Lemos</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">     Ahora se agoste o no el jard&iacute;n de mi corto ingenio, que los frutos que &eacute;l ofreciere, en cualquiera saz&oacute;n que sea, han de ser de V. E., a quien ofrezco el destas <I>Comedias y entremeses</I>, no tan desabridos, a mi parecer, que no puedan dar alg&uacute;n gusto; y si alguna cosa llevan razonable, es que no van manoseados ni han salido al teatro, merced a los farsantes, que, de puro discretos, no se ocupan sino en obras grandes y de graves autores, puesto que tal vez se enga&ntilde;an. Don Quijote de la Mancha queda calzadas las espuelas en su <I>Segunda parte</I> para ir a besar los pies a V.E. Creo que llegar&aacute; quejoso, porque en Tarragona le han asendereado y malparado, aunque, por s&iacute; o por no, lleva informaci&oacute;n hecha de que no es &eacute;l el contenido en aquella historia, sino otro supuesto, que quiso ser &eacute;l y no acert&oacute; a serlo. Luego ir&aacute; el gran <I>Persiles</I>, y luego <I>Las semanas del jard&iacute;n</I>, y luego la segunda parte de <I>La Galatea</I>, si tanta carga pueden llevar mis ancianos hombros; y luego y siempre ir&aacute;n las muestras del deseo que tengo de servir a V. E. como a mi verdadero se&ntilde;or y firme y verdadero amparo, cuya persona, &amp;c.</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&#9;&#9;Criado de V. Excelencia:</P>
<I><P ALIGN="JUSTIFY">&#9;Miguel de Cervantes Saavedra.</P>
</I><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;&nbsp;</P>
<B><P ALIGN="CENTER">LOS NOMBRES DESTAS COMEDIAS</P>
<P ALIGN="CENTER">SON LOS SIGUIENTES:</P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<I><P ALIGN="JUSTIFY">El gallardo espa&ntilde;ol.</P>
<P ALIGN="JUSTIFY">La casa de los celos.</P>
<P ALIGN="JUSTIFY">Los ba&ntilde;os de Argel.</P>
<P ALIGN="JUSTIFY">El rufi&aacute;n dichoso.</P>
<P ALIGN="JUSTIFY">La gran sultana.</P>
<P ALIGN="JUSTIFY">El laberinto de amor.</P>
<P ALIGN="JUSTIFY">La entre[te]nida.</P>
<P ALIGN="JUSTIFY">Pedro de Urdemalas.</P>
</I><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Entremeses:</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<I><P ALIGN="JUSTIFY">El juez de los divorcios.</P>
<P ALIGN="JUSTIFY">El rufi&aacute;n viudo.</P>
<P ALIGN="JUSTIFY">[La] elecci&oacute;n de los alcaldes de Daganzo.</P>
<P ALIGN="JUSTIFY">La guarda cuidadosa.</P>
<P ALIGN="JUSTIFY">El vizca&iacute;no fingido.</P>
<P ALIGN="JUSTIFY">El retablo de las maravillas.</P>
<P ALIGN="JUSTIFY">La cueva de Salamanca.</P>
<P ALIGN="JUSTIFY">El viejo celoso.</P></I></FONT></BODY>

<!-- Mirrored from cervantes.uah.es/teatro/ochocome/Ochocomepre.html by HTTrack Website Copier/3.x [XR&CO'2010], Fri, 22 Nov 2013 09:22:48 GMT -->
</HTML>
